export default [
  {
    path: ['20_06_27'],
    description: '你踎住洗鞋个样好可怜，但同时又好得意。',
  },
  {
    path: ['20_07_02'],
    description: '预祝国庆的同时又预祝你生日快乐。。多谢你买的烟花仔，充满童年回忆。',
  },
  {
    path: ['20_07_23'],
    description: '睇落个芒果真系好甜喔。。多谢你切埋比我吃。甜上加甜',
  },
  {
    path: ['20_08_01'],
    description: '你焖姜甘训午教',
  },
  {
    path: ['20_08_01'],
    description: '你焖姜甘训午教',
  },
  {
    path: ['20_08_03'],
    description: '印度小肥又切水果比大家吃。。当时觉得你好搞笑，所以偷影了。',
  },
  {
    path: ['20_08_08a', '20_08_08b'],
    description: '你模仿我的缩膊龟头样真系好样衰。但同时超级搞笑。每次睇都觉得好好笑。',
  },
]
